{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Inzet BN'ers",
  "introduction": "Lenen van de naamsbekendheid en reputatie van BN’ers zodat een breed publiek onze boodschap kan horen. ",
  "description": "- Wanneer we consumenten willen waarschuwen. \r\n- Wanneer beïnvloeden via reguliere ondernemingen ontoereikendheid is.  \r\n\r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Inzet BN’ers heeft een groter potentieel uitstralingseffect dan die van AFM-collega’s. \r\n- De AFM vereenzelvigt zich met de integriteit en deskundigheid van die BN’ers. Selecteer ze dus verstandig. Zie voorbeeld M. Borsato die later onder vuur kwam te liggen in de media vanwege misstanden rondom programma The Voice.  \r\n\r\nDe kracht van Inzet BN’ers hangt af van: \r\n\r\n- De geloofwaardigheid van de BN’ers, gegeven de boodschap die ze verkondigen\r\n- De timing van de boodschap (boodschap komt beter aan indien het de consument bereikt op het moment dat die zich buigt over dienst of product)\r\n- Het medium dat we gebruiken om het publiek te bereiken",
  "examples": "- De AFM en de Fraudehelpdesk hebben in het kader van de World Investor Week in 2021 via social media iedere dag waarschuwingen en tips voor verstandig beleggen gedeeld. Onderdeel daarvan was een video waarin Jort Kelder en Marco Borsato werden geïnterviewd over nepadvertenties met hun naam en portret. ",
  "links": "",
  "tags": [
    {
      "name": "aangrijpingspunt",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "consumenten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "beperkte toezichtcapaciteit",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}