{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Onderzoek ter plaatse",
  "introduction": "Uitvoeren van onderzoek bij een onderneming op kantoor – aangekondigd of onverwachts – om informatie te verkrijgen en feiten vast te stellen. Dit is primair een onderzoeksmethode die ook ingezet kan worden als instrument voor interventie. ",
  "description": "- Wanneer wij de ernst van de situatie willen signaleren aan de onderneming door zelf onderzoek ter plaatse uit te voeren, in plaats van ruimte te geven aan de onderneming om zelf onderzoek te (blijven) doen.",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Een onderzoek ter plaatste is meer confronterend en voor ons meer tijdsintensief dan een informatieverzoek of onderzoek door de onderneming zelf. \r\n- Een onaangekondigd onderzoek ter plaatse is nog indringender. We signaleren hiermee ernstige zorg en gebrek aan vertrouwen in de onderneming. Dit doen we alleen bij (vermoedens van) fraude en ernstige integriteitsissues om vernietiging van bewijsmateriaal te voorkomen. \r\n\r\nDe kracht van Onderzoek ter plaatse hangt af van: \t\t\r\n\r\n- De acceptatie van directies van het Waarom (waarom AFM dit onderzoekt, en waarom bij ons)\r\n- De mate waarin een Directie zich aangesproken voelt (“dit herkennen wij niet van onze onderneming”)\r\n- De mate waarin er goede procesinformatie wordt gegeven en men het gevoel heeft rechtvaardig behandeld te worden door de AFM, dus bijvoorbeeld zonder vooringenomenheid op zoek gaan naar de feiten (voor zover mogelijk)",
  "examples": "- Bemiddelaars in beeld. Dit onderzoek is uitgevoerd om een beter beeld te krijgen van de doorsneepopulatie bemiddelaars door persoonlijke gesprekken en om de informatie uit het selfassessment te controleren. Dit was niet bedoeld als repressiemiddel.",
  "links": "https://www.afm.nl/nl-nl/professionals/doelgroepen/adviseurs-bemiddelaars/toezicht-onderzoek/onderzoek ",
  "tags": [
    {
      "name": "aangrijpingspunt",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet kunnen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "overtreding",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "patroon",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}