{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Teams-marathon (kleinschalig)",
  "introduction": "Organiseren van een intensieve reeks kleinschalige onlinebijeenkomsten die in korte tijd wordt gehouden met zoveel mogelijk marktpartijen binnen de sector.   ",
  "description": "- Wanneer een grote groep partijen voor het eerst onder toezicht van de AFM komt te staan en je kennis wilt maken, of\r\n- Wanneer je in de markt acceptatie wilt realiseren voor nieuwe normen/beleid/toezichtaanpak. \r\n- Wanneer je zelf de regie wilt houden over de communicatie met een doelgroep (je creëert je eigen communicatiekanaal) en zo min mogelijk ruis op de lijn wilt of afhankelijkheid van andere partijen. ",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- De Teams-marathon is een stap persoonlijker dan een grootschalig seminar of generieke rapportage en een stap minder persoonlijk dan het 1:1 gesprek.    \r\n- De Teams-marathon is veel efficiënter dan het 1:1 gesprek. Het vraagt eenmaal de ontwikkeling van een goed format en kan vervolgens in korte tijd vaak herhaald worden met zo’n 20 deelnemers per keer. \r\n\r\nDe kracht van Teams Marathon hangt af van:\r\n\r\n- De goede voorbereiding zowel qua: agenda, format, filmpjes, Q&A voor de moderators, organisatie van de interactiviteit, oefenen met de techniek en rolverdeling, waarbij ook wordt nagedacht over de groepsdynamiek. \r\n- Denk vooraf na over de sfeer die je wilt neerzetten, de indruk die je wilt achterlaten. ",
  "examples": "- Kennismaking met 260 accountantskantoren.",
  "links": "",
  "tags": [
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meer ondernemingen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "volwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "aangrijpingspunt",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 0.0
    }
  ]
}