{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "[STIJL] Weerstand",
  "introduction": "Als je het gedrag van je doelgroep probeert te veranderen, kunnen verschillende vormen van weerstand optreden. Reactance ontstaat door het gevoel geen of weinig keuzevrijheid te hebben. Van scepsis is sprake als iemand twijfelt aan het nut van de gedragsverandering of de boodschapper wantrouwt. Bij inertia is er desinteresse of ziet men er tegenop. Voor een succesvolle veranderpoging is het van belang om deze weerstanden weg te nemen. \r\n",
  "description": "## Erken weerstand, toon begrip/empathie\r\nDoor weerstand te erkennen en begrip te tonen, voelt de doelgroep zich gezien. Dit verlaagt weerstand.\r\n\r\n- Benoem het: ‘De AFM begrijpt dat het complex is.’\r\n- Spreek in ‘wij’, denk met iemand mee, benoem gezamenlijk doel.\r\n\r\n## Bied keuzevrijheid\r\nDoor keuzes aan te bieden speel je in op diepgewortelde behoefte aan autonomie. \r\n\r\n- Naast de button ‘Verzend nu’ ook een button met ‘Stel een vraag.’\r\n\r\n## Maak gedrag behapbaar (stappenplan)\r\nEen stappenplan maakt overzichtelijk wat je precies moet doen voor succesvol gedrag. Mensen vertonen eerder gedrag als het makkelijk is. Als je iets opbreekt in haalbare stappen, kun je steeds terugkijken op behaalde successen. We doen meer moeite om een doel te bereiken naarmate dit doel dichterbij komt.\r\n\r\n- Breek het einddoel op in haalbare stappen, bv 'Komend jaar verwacht de AFM gedragsdoel X, in 2025 X'. \r\n- Geef in het rapport duidelijk aan wat de AFM verwacht in jaar x, jaar x+1 en jaar x+2.\r\n\r\n## Framing\r\n- Zorg voor een narratief dat aansluit bij paadjes die er al zijn in het hoofd van de doelgroep. Zo is die meer ontvankelijk voor je boodschap. Denk goed na over winst-/ of verliesframe. Als je inspeelt op angst, geef dan handelingsperspectief. Bedenk goed wat je wel/niet uitlicht en welke woorden je gebruikt. \r\n\r\n- Vraag een framingsessie aan bij team Toezichtcommunicatie\r\n\r\n## Benoem voor- en tegenargumenten\r\nHiermee geef je de doelgroep de mogelijkheid zelf conclusies te trekken. Door tegenargumenten te benoemen voordat de ontvanger dit doet, voorkom je weerstand.\r\n\r\n## Laten ervaren\r\nAls we ons bewust zijn van ons eigen (verkeerde) gedrag, zijn we eerder te overtuigen. En argumenten veroorzaken minder weerstand als je ze zelf bedenkt.\r\n\r\n- Organiseer een nep-campagne om het bewustzijn te vergroten. \r\n- Ontwikkel een tool waarmee consumenten simuleren wat er gebeurt als ze gebruik maken van BNPL. Laat ze invullen hoeveel ze willen lenen, over welke periode en toon kosten.\r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "",
  "examples": "",
  "links": "- [Gedragstechnieken in je communicatie](https://dms.stelan.nl/sites/Afdelingen/COM/_layouts/15/WopiFrame.aspx?sourcedoc={6C1A6FF6-5FA1-4BFB-B29D-FE638F4C2CC8}&file=HOE%20-%20gedragstechnieken%20in%20je%20communicatie%20%20-%20AFM%20Projectmethodiek.pdf&action=default)\r\n- Meer weten? [Neem contact op met team Toezichtcommunicatie.](mailto:com_toezichtcommunicatie@afm.nl)\r\n",
  "tags": [
    {
      "name": "[type] stijladvies",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}