{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "[STIJL] Kunnen",
  "introduction": "Vertrouwen in je eigen kunnen verhoogt de kans dat je/een organisatie iets daadwerkelijks gaat doen.  Deze inschatting van je eigen vaardigheden heeft namelijk een grote invloed op de motivatie, doorzettingsvermogen en uiteindelijke prestaties. Andersom is denken dat je het níét kunt, juist een belangrijk obstakel voor gewenst gedrag.",
  "description": "## Geef feedback\r\nFeedback stimuleert de doelgroep om het goed te doen en vol te houden. We zijn gevoelig voor onze prestaties tov anderen, dus het kan helpen om die erin te verwerken.\r\n\r\n- Geef een persoonlijke terugkoppeling nav een onderzoek.\r\n- Laat aan de onderneming zien waar hij staat tov vergelijkbare partijen via een benchmark. \r\n\r\n## Maak gedrag behapbaar (stappenplan)\r\nEen stappenplan maakt overzichtelijk wat je precies moet doen voor succesvol gedrag. Mensen vertonen eerder gedrag als het makkelijk is om te doen. Het kan mensen een duwtje in de goede richting geven. Ook bijvoorbeeld als er desinteresse is. Als je iets opbreekt in haalbare stappen, kun je steeds terugkijken op behaalde successen. Ook doen we meer moeite om een bepaald doel te bereiken naarmate dit doel dichterbij komt. \r\n\r\n- Breek het einddoel op in haalbare stappen, bv de 10 belangrijkste principes/Komend jaar verwacht de AFM gedragsdoel X, in 2025 gedragsdoel X. \r\n- Geef in het rapport duidelijk aan wat de AFM verwacht in jaar x, het jaar x+1 en het jaar x+2.\r\n\r\n## Aanmoedigen\r\nMet een inspirerende of stimulerende boodschap kun je een doelgroep in beweging krijgen of zelfs toejuichen het gedrag te vertonen. Een positieve toon draagt sneller bij aan het vergroten van intrinsieke motivatie om bepaald gedrag te vertonen.\r\n- Vraag een framingsessie aan bij team Toezichtcommunicatie.\r\n\r\n## Complimenten over stappen die al zijn gezet\r\nErken stappen die al zijn gezet. Hiermee vergroot je het gevoel van kunnen en stimuleer je om vol te houden.\r\n\r\n## Sociaal beinvloeden\r\nZie: [[STIJL] Sociale omgeving (normen)](https://as-afm-weu-d-interventie-02.azurewebsites.net/catalog/instrument/45).\r\n\r\n\r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "",
  "examples": "",
  "links": "- [Gedragstechnieken in je communicatie](https://dms.stelan.nl/sites/Afdelingen/COM/_layouts/15/WopiFrame.aspx?sourcedoc={6C1A6FF6-5FA1-4BFB-B29D-FE638F4C2CC8}&file=HOE%20-%20gedragstechnieken%20in%20je%20communicatie%20%20-%20AFM%20Projectmethodiek.pdf&action=default)\r\n- Meer weten? [Neem contact op met team Toezichtcommunicatie.](mailto:com_toezichtcommunicatie@afm.nl)",
  "tags": [
    {
      "name": "[type] stijladvies",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}