{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "[STIJL] Sociale omgeving (normen)",
  "introduction": "Sociale normen communiceren wat er van ons/van organisaties wordt verwacht. We conformeren ons aan sociale normen, omdat we bij de groep willen houden. Door sociale bewijskracht in te zetten, maak je gebruik van gedrag dat er al is. Ook kun je voordbeeldfiguren inzetten om de positieve beweging, die al gaande is, kracht bij te zetten. Denk aan iemand met meer expertise, een hogere sociale positie of vergelijkbare partijen het goede voorbeeld laten geven. Ook misvattingen over wat anderen denken of doen kunnen ons gedrag beïnvloeden. \r\n",
  "description": "## Sociale bewijskracht\r\nWe conformeren ons aan sociale normen, omdat we bij de groep willen horen. Zodra wij signalen zien dat regels niet worden nageleefd, doen wijzelf ook minder moeite. Het helpt als je kan laten zien dat de omgeving wél naleeft. Wanneer de meerderheid het ongewenste gedrag laat zien, benadruk dan niet de sociale norm, maar de dynamische norm. \r\n\r\n- Laat met good practices zien dat het al kan. \r\n- Geef aan dat 90% x al doet. En als dat nog niet het geval is, maar er wel duidelijke groei is: 'Steeds meer organisaties doen al x.' \r\n\r\n## Voorbeeldfiguren/opinieleiders inschakelen\r\nWe volgen iemand met meer expertise, een hogere sociale positie, of mensen die op ons lijken. Kies dus de juiste afzender, benut autoriteit of laat een gelijke het goede voorbeeld geven.\r\n\r\n- Laat een voorbeeld-organisatie het goede voorbeeld geven. \r\n- Laat een expert rondom bepaalde regelgeving via de socials een bepaalde visie delen of verwijzen naar documenten van de AFM.\r\n\r\n## Commitment\r\nCommitment stijgt als je een keuze moet maken. En als je er eenmaal voor hebt gekozen dan geldt: wie A zegt, wil ook B zeggen.\r\n\r\n- Plaats in een mail de button ‘Plaats webinar in agenda’, zodat de afspraak al is gemaakt.\r\n\r\n## Consistency\r\nWe willen graag consistent zijn en overkomen. Laat mensen een (openbare) belofte of toezegging doen en plaats iemand in de sociale rol die past bij het gewenste gedrag. \r\n\r\n- Laat de onderneming een plan maken voor wanneer hij welke maatregel gaat doornemen. \r\n- Laat mensen in een rondetafelbijeenkomst een belofte doen.\r\n\r\n## Wederkerigheid\r\nAls we iets krijgen, is het de norm iets terug te doen.\r\n\r\n- Bied hulp aan in een webinar.\r\n- Bied een attentie, speciale uitnodiging of voordeel als de ander inspanning X doet.",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "\r\n\r\n\r\n\r\n",
  "examples": "",
  "links": "- [Gedragstechnieken in je communicatie](https://dms.stelan.nl/sites/Afdelingen/COM/_layouts/15/WopiFrame.aspx?sourcedoc={6C1A6FF6-5FA1-4BFB-B29D-FE638F4C2CC8}&file=HOE%20-%20gedragstechnieken%20in%20je%20communicatie%20%20-%20AFM%20Projectmethodiek.pdf&action=default)\r\n- Meer weten? [Neem contact op met team Toezichtcommunicatie.](mailto:com_toezichtcommunicatie@afm.nl)\r\n\r\n",
  "tags": [
    {
      "name": "[type] stijladvies",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}