{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "[STIJL] Kennis",
  "introduction": "Weten wat de voor- en nadelen van bepaald gedrag zijn, helpt bij het maken van keuzes. Daaronder valt ook kennis over risico’s van gedrag. Echter, niet alle kennis is belangrijk om een afweging te maken. Zoek naar wat relevant is voor je doelgroep. Je kunt nieuwe kennis overbrengen, maar ook proberen om misvattingen te corrigeren. ",
  "description": "## Communiceer over voordelen\r\nDoor de voordelen van gewenst gedrag te communiceren, geef je de opinie een zetje in de goede richting. Focus op wat je wilt overbrengen en focus zo min mogelijk aandacht aan het misverstand. Een simpele misvatting is makkelijker te geloven dan een complex alternatief, dus zorg voor een begrijpelijke boodschap.\r\n\r\n- Leg uit wat de wet van de doelgroep verwacht en wat het hogere doel is/voordelen voor de partij.\r\n- Geef in een mail aan wat de x voordelen zijn van het invullen van het self-assessment of aanwezigheid op een webinar. (Question substitution: je stuurt mensen naar de denkrichting die je wilt.)\r\n- Plaats belangrijke informatie aan het begin en het einde (primacy-recency effect & peak-end-rule).\r\n\r\n## Bied informatie op maat\r\nDoor informatie toe te spitsen op een specifieke financiële instelling, wordt deze beter verwerkt en faciliteer je gedragsverandering: het verhoogt de relevantie. Ook laat je overbodige onderdelen weg, waardoor er meer aandacht is voor de aangeboden kennis. \r\n\r\n- Geef een persoonlijke terugkoppeling op bv een onderzoek/self-assessment.\r\n- Zorg voor een beperkt rapport, met alleen de informatie die er echt toe doet voor de doelgroep, ipv het delen van alle onderzoeksresultaten. Bijvoorbeeld: ‘De 10 belangrijkste punten voor naleving van wet X.’ \r\n\r\n## Zorg voor een goed narratief/frame voor kennisoverdracht\r\nDoor de voordelen van gewenst gedrag te communiceren, geef je de opinie een zetje in de goede richting. Focus op wat je wilt overbrengen en focus zo min mogelijk aandacht aan het misverstand. Een simpele misvatting is makkelijker te geloven dan een complex alternatief, dus zorg voor een begrijpelijke boodschap.\r\n\r\n- Vraag een framingsessie aan bij team Toezichtcommunicatie.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "1. Mensen nemen informatie vaak selectief tot zich. Informatie die aansluit bij wat iemand al vindt wordt eerder en beter verwerkt dan informatie die iemands overtuigingen tegenspreekt. Daarom is een goed frame van belang. \r\n2. (Meer) correcte kennis leidt niet automatisch tot het gewenste gedrag.\r\n\r\n",
  "examples": "",
  "links": "- [Gedragstechnieken in je communicatie](https://dms.stelan.nl/sites/Afdelingen/COM/_layouts/15/WopiFrame.aspx?sourcedoc={6C1A6FF6-5FA1-4BFB-B29D-FE638F4C2CC8}&file=HOE%20-%20gedragstechnieken%20in%20je%20communicatie%20%20-%20AFM%20Projectmethodiek.pdf&action=default)\r\n- Meer weten? [Neem contact op met team Toezichtcommunicatie.](mailto:com_toezichtcommunicatie@afm.nl)\r\n",
  "tags": [
    {
      "name": "[type] stijladvies",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}