{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Beleidsuiting: beleidsregel, leidraad of interpretatie",
  "introduction": "Verduidelijking van wetgeving, op hoog niveau maar ook op een specifieke wettelijke norm of een onderdeel daarvan. Het is relevant voor een deel van de markt. ",
  "description": "- Wanneer je aan marktpartijen meer duiding wil geven over bestaande wetsartikelen of specifieke onderdelen van geldende wet- en regelgeving\r\n- Wanneer je marktpartijen aanbevelingen, handvatten of extra uitleg wil geven over hoe ze bepaalde onderdelen van wet- en regelgeving moeten vormgeven. \r\n- Wanneer er een duidelijke roep uit de markt is om meer duidelijkheid of naar aanleiding van specifieke gevallen in de praktijk. \r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Beleidsuitingen komen op de website, waardoor je veel ondernemingen kunt bereiken en een naslagwerk kunt bieden.\r\n- De kracht hangt af van hoe toegankelijk en lang de tekst is. Hierin zit ook een afweging. Het kan als naslagwerk gebruikt worden, zeker als het complete en volledige informatie bevat. Het kan ook meer toegankelijk en bondig geschreven worden zodat het ondernemingen meer concrete handvatten geeft.  \r\n- Het uitbrengen van een beleidsregel, interpretatie of leidraad heeft gevolgen voor toekomstige uitingen over het desbetreffende onderwerp. Nadere duiding van het wettelijk kader staat centraal en het bindt de AFM meer dan marktpartijen. \r\n- Welke van de drie genoemde beleidsuitingen relevant is, is afhankelijk van de aard van waar je duidelijkheid over wilt geven. Een beleidsregel geeft aan hoe de AFM te werk gaat rond grotere onderwerpen, een interpretatie is een verduidelijking van een specifiek stuk wetgeving en een leidraad geeft handvatten hoe de AFM verwacht dat de markt de regels implementeert.\r\n",
  "examples": "Nog te bepalen.",
  "links": "- Zie het overzicht van uitgebrachte beleidsregels op [afm.nl](https://www.afm.nl/nl-nl/professionals/onderwerpen/beleidsuitingen-wet).",
  "tags": [
    {
      "name": "patroon",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meer ondernemingen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "volwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "proactief",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "aangrijpingspunt",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}