{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Een-op-een gesprek met onderneming",
  "introduction": "Voeren van een (informeel) gesprek met vertegenwoordiging van de AFM en vertegenwoordiging van een onderneming, bijvoorbeeld over de bevindingen van thematisch onderzoek. ",
  "description": "- Wanneer je bevindingen wilt overbrengen.\r\n- Wanneer je je wilt verzekeren dat de onderneming de boodschap begrijpt. Een gesprek geeft de gelegenheid begrip te checken, wat bij schriftelijke communicatie minder goed mogelijk is. \r\n- Wanneer je aan hoor- en wederhoor wilt doen, dat helpt ook bij het draagvlak. \r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Dit is net als bellen, of een individuele rapportage, een vrij generiek instrument. Wie nodig je uit bij dit gesprek, aan wie moet de boodschap overgebracht worden? \r\n- Het 1:1 gesprek is indringend maar heeft beperkt bereik of uitstralingseffect. \r\n- Als escalatie is dit een zwaarder instrument dan bellen, en lichter dan bijvoorbeeld een normoverdragend gesprek. \r\n\r\nDe kracht van Een-op-een gesprek met onderneming hangt af van:\r\n\r\n- Hiërarchie (gesprek tussen de juiste mensen?); en \r\n- Inhoud (hebben we feiten helder en brengen we boodschap bondig?).\r\n- Inzet van de juiste gesprekstechnieken.\r\n- Wanneer er nog schriftelijke communicatie volgt, dit echt aansluit bij (de toon en inhoud van) het gesprek. Anders heeft het een averechts effect. \r\n",
  "examples": "- Bij KAV liep het stroef met een van de big 4. Toen hebben ze een keer afgesproken in een andere setting, een kroeg, om met een frisje en een bitterbal eens anders met elkaar te praten. Werkte heel goed. ",
  "links": "",
  "tags": [
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "beperkte toezichtcapaciteit",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "volwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "incident",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "patroon",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 0.0
    }
  ]
}