{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Inzet sociale media",
  "introduction": "Gebruiken van onze social mediakanalen LinkedIn, Facebook en/of Twitter om informatie te delen of om onze kant van de zaak te laten zien in een discussie die ontstaat. Dit kan ook in de vorm van een betaalde social mediacampagne om een doelgroep gericht te kunnen bereiken/beïnvloeden met kernboodschappen en calls to action op platforms als LinkedIn, Facebook, Instagram en Youtube. Daarnaast kunnen we via ‘employee advocacy tool’ Smarp onze medewerkers in staat stellen om AFM-berichten in hun social medianetwerken te delen.",
  "description": "- Wanneer de doelgroep vooral via de sociale media (die) informatie tot zich neemt. \r\n- Wanneer de activiteit die het betreft zich vooral op sociale media voordoet.\r\n- Wanneer de doelgroep minder goed is te bereiken via andere communicatiemiddelen.",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Dit is een generiek instrument om onze boodschap te verkondigen. Bij grotere publicaties zetten we LinkedIn en Twitter bijna standaard in vanuit de AFM. \r\n- Anders dan bij een generieke publicatie of een sectorbrief lenen sociale media zich voor interactie. Als (negatieve) discussie zich ontvouwt, kun je de regie over de boodschap kwijtraken. \r\n- Wie doet het? Is het een post van de AFM als organisatie, van een bestuurder, specialist/toezichthouder of woordvoerder? Ze hebben verschillend gewicht. Het maakt je toegankelijker als toezichthouder en geeft je een gezicht. \r\n- Het vraagt snelheid, monitoring en tijd (om af te stemmen) en soms continuïteit. Je bent daar waar bepaalde belangrijke discussies worden gevoerd in je (sub)doelgroep. \r\n- Beeld of film is ook belangrijk voor een succesvolle post. Je ruimte om te informeren is beperkt. \r\n- De kracht van Inzet sociale media hangt af van het onderwerp, de boodschap, de doelgroep, de timing en de afzender. (Je kunt altijd overleggen met de redactie van de afdeling Communicatie).\r\n\r\nBetaalde campagnes kennen specifieke afwegingen:\r\n\r\n- De boodschap moet kort en krachtig zijn (of gemaakt kunnen worden) en zich richten tot een goed af te bakenen doelgroep.\r\n- Een campagnes vraagt om een budget. Kleinere op LinkedIn waarschijnlijk niet meer dan 5.000 euro, maar grotere op meerdere platformen al snel 10.000 euro voor zowel het afnemen van advertentieruimte als advies van een mediamarketingbureau.\r\n- Er moet dikwijls passende content voor worden ontwikkeld, zoals een filmpje of animatie, en dat kost ook tijd en geld.\r\n- Het succes van de campagne is goed meetbaar. De verwachting is ook dat resultaten (bereik van doelgroep) goed zullen zijn.",
  "examples": "- Reactie op de ‘proefboetes’ discussie met betrekking tot accountantsorganisaties op LinkedIn en reactie op Accountant.nl. Dit raakte onze integriteit. \r\n- Hanzo die vaak persoonlijk reageert op vragen of onderwerpen. Laura die zelf post op LinkedIn. \r\n- Het beleid is hier nog in ontwikkeling qua wel of niet reageren op discussies. \r\n- Rondom duurzaamheid ontwikkelen we een ambassadeursklasje van specialisten binnen de AFM om zelf te gaan posten. Zo komen we in de relevante netwerken terecht. \r\n- We hebben ook betaalde socialmediacampagnes gedraaid. Zoals Finfluencer-campagne.\r\n",
  "links": "- [De Finfluencer-campagne](https://connect.stelan.nl/sites/nieuws/Communicatie/Paginas/Hey-beleggende-jongvolwassene-volg-niet-blind-een-finfluencer.aspx)\r\n- [De bijbehorende eindrapportage](https://dms.stelan.nl/sites/Afdelingen/COM/_layouts/15/WopiFrame.aspx?sourcedoc=%7b8B97DCA8-829E-4D31-BBEE-FAF73D52B140%7d&file=AFM%20%20Eindrapportage%20%20Social%20Media%20Advertising%20%20MondoMarketing%20100122.pdf&action=default).\r\n- [De bijbehorende LinkedIn-campagne Agenda 2022](https://dms.stelan.nl/sites/Afdelingen/COM/_layouts/15/WopiFrame.aspx?sourcedoc=%7b7E5B13AB-BB9B-4A8F-A490-A9ECB6BEC4C2%7d&file=Evaluatie%20LinkedIncampagne%20Agenda%202022.docx&action=default)\r\n",
  "tags": [
    {
      "name": "consumenten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "patroon",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "beperkte toezichtcapaciteit",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meer ondernemingen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}