{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Inzet hefbomen",
  "introduction": "Hefbomen (zoals brancheverenigingen of ketenpartners) inzetten om AFM-boodschappen over te brengen aan de markt.",
  "description": "- Wanneer nieuwe wetgeving wordt ontwikkeld of geïntroduceerd.\r\n- Wanneer gangbare marktpraktijken niet in lijn zijn met het gewenste marktgedrag",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Uitvoeren van een stakeholderanalyse van de situatie is een aanrader. \r\n- De inzet van de brancheorganisatie is een potentiële hefboom, omdat een grotere groep ondernemingen bereikt wordt vanuit de sector zelf. Daarentegen kan je de boodschap met de accenten niet volledig beheersen aangezien vanuit de brancheorganisatie komen. Je staat als toezichthouder meer op afstand. Brancheorganisaties hebben eigen doelstellingen, verantwoordelijkheden en rol te spelen. \r\n\r\n#De kracht van Inzet van hefbomen hangt af van\r\n\r\n- Het kritisch blijven kijken naar de mate van meewerken door brancheorganisaties. Sommige brancheorganisaties doen aan ‘mee-stribbelen’. Het lijkt dan alsof ze met ons meewerken, maar ondertussen doen ze er alles aan om veranderingen tegen te houden. Dat kan vertragend werken.",
  "examples": "- KAV gebruikt brancheorganisaties om boodschappen voor het voetlicht te brengen. Dat betreft NBA, maar soms ook SRA voor de kleine kantoren. Gebruik dit alleen als aanvulling op je eigen communicatie en maak je er niet van afhankelijk. Je wilt uiteindelijk zelf regie houden over je boodschap. ",
  "links": "",
  "tags": [
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "invloed brancheverenigingen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "invloed peers",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meer ondernemingen/personen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet kunnen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onduidelijke norm",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "[type] informele interventie",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}