{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Inzet andere toezichtorganisaties",
  "introduction": "Samen met andere toezichthouders (ketenpartners) een gezamenlijk beeld van de problematiek bij een onderneming of sector krijgen, en vervolgens bepalen op welke wijze en door welke toezichthouder(s) het beste geïntervenieerd kan worden.",
  "description": "- Wanneer meerdere toezichthouders een rol hebben ten aanzien van de betreffende problematiek of onderneming.\r\n- Wanneer individuele toezichthouders slechts beperkt in staat zijn om zelfstandig effectief op te treden.\r\n- Wanneer gezamenlijk optrekken en aanpakken meer impactvol gaat zijn.",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- De inzet van en samenwerking met andere toezichtorganisaties vergroot de mogelijke effectiviteit van de interventie, maar kan ook het proces ingewikkelder maken.\r\n\r\nDe kracht van de Inzet van andere toezichtorganisaties hangt af van:\r\n\r\n- Commitment van de betrokken toezichthouders om voor een langere periode dit gezamenlijk te prioriteren, zodat  beoordeeld kan worden in hoeverre de interventies werken en of andere instrumenten ingezet moeten worden.\r\n",
  "examples": "- Het Financieel Expertise Centrum (FEC) is een samenwerkingsverband tussen verschillende autoriteiten binnen de financiële sector. Voorbeeld van een samenwerking binnen het FEC: De AFM en de FIOD hebben in 2019 en 2020 gezamenlijk presentaties gegeven over het herkennen van beleggingsfraude aan medewerkers van banken die zijn aangesloten bij de Nederlandse Vereniging van Banken (NVB). Dit was een publiek private samenwerking waarbij door ABN AMRO, ING Bank, FIOD en de AFM presentatiemateriaal is ontwikkeld waarin ervaring met betrekking tot beleggingsfraude is gedeeld. Tijdens de diverse sessies is bovendien aandacht besteed aan de interne processen bij banken met betrekking tot het doen van een melding bij de AFM.",
  "links": "",
  "tags": [
    {
      "name": "volwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meer ondernemingen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "beperkte toezichtcapaciteit",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}