{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Jaarbeeld",
  "introduction": "Rapporteren van ons samengesteld jaarbeeld aan de RvB en RvC van een grote onderneming, waarbij ook verwachtingen voor verbetering worden uitgesproken voor het komende jaar.",
  "description": "- Wanneer ondernemingen dermate groot en complex zijn dat er op meerdere terreinen issues kunnen spelen.",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Een jaarbeeld per onderneming is behoorlijk tijdsintensief en daarom doen we dit alleen als de onderneming een bepaalde omvang, complexiteit en/of impact heeft.\r\n- Een jaarbeeld is persoonlijker en indringender dan bijvoorbeeld een self-assessment.\r\n- Het jaarbeeld is niet een gespannen gesprek in reactie op een incident. Dit biedt ruimte om met de onderneming het gesprek aan te gaan om bijv. compliance naar een hoger niveau te brengen. \r\n\r\nDe kracht van Jaarbeeld hangt af van:\r\n\r\n- De gedegenheid van de jaarbeelden  en de kracht van de boodschap (1 of 2 echte verwachtingen uitspreken)\r\n- De overtuigingskracht van de gesprekspartners aan de zijde van de AFM\r\n- Het besef bij de onderneming dat de AFM er niet is om met de stok te slaan, maar meedenkt en een gedragsverandering nastreeft.\r\n- En tevens het besef bij de onderneming dat de AFM wel bereid is te escaleren en andere middelen in te zetten. Bijvoorbeeld door de verwachtingen bij brief te bevestigen.",
  "examples": "- Jaarbeeld Accounttoezicht (AT). Accounttoezicht (AT) onderhoudt relaties met de grote banken en verzekeraars en andere impactvolle financiële ondernemingen. Ze onderhouden doorlopend contact en weten daarom snel wat daar speelt en waar ze aan moeten werken. Aan het eind van het jaar maakt AT voor de grootste banken en verzekeraars een Jaarbeeld, waarin de belangrijkste AFM-observaties en rode draden per bank en verzekeraard wordt samengevat in een jaarbeeld. Die koppelen zij met het bestuur terug aan de onderneming en aan collega's bij Toezicht.",
  "links": "",
  "tags": [
    {
      "name": "proactief",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "volwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet kunnen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "consumenten",
      "weight": 1.0,
      "multiplier": 0.0
    },
    {
      "name": "inactief sinds 2025",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "[type] informele interventie",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}