{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Lesklasje voor journalisten",
  "introduction": "Journalisten opleiden zodat ze beter in staat zijn de gewenste boodschap over te brengen. \r\nHet is een informatiebijeenkomst om een groepje journalisten inzicht te geven in een onderwerp, aan de hand van een interactieve presentatie door een toezichthouder/specialist. Het uitleggen van een onderwerp staat centraal. \r\n",
  "description": "- Wanneer je een groot publiek wilt beïnvloeden over een onderwerp dat complex, ingewikkeld of heel nieuw is. Zodat journalisten het goed begrijpen en er feitelijk juist over kunnen schrijven.  Dit gebeurt vaak op achtergrondbasis. ",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Niet te verwarren met een persconferentie, waarin we heel direct een boodschap brengen, vaak op bestuursniveau. \r\n- Is het onderwerp relevant voor een groot of een klein publiek. Wanneer het gaat om een klein publiek, dan kun je beter op een 1:1 basis een achtergrondgesprek voeren met een of meerdere journalisten (op basis van de ‘Chatham House Rules’). \r\n- Is het voor een journalist interessant om er tijd voor vrij te maken? Heb je hier in de nabije toekomst nieuws over te bieden? \r\n- Je kunt ook kiezen voor een mengvorm van uitleggen en nieuws bieden. Noem het dan wel een informatiebijeenkomst en geen persconferentie (want die hebben een heel ander gewicht). \r\n- Is het een beladen onderwerp of een redelijk neutraal onderwerp. Bij beladen onderwerpen kan een groep lastig zijn. Dan kun je beter terugschakelen naar 1:1 gesprekken omdat je dan meer kunt toelichten en er geen vervelende groepsdynamiek kan ontstaan. \r\n\r\nDe kracht van Lesklasje journalisten hangt af van: \r\n\r\n- Zijn de relevante journalisten bereid om te komen? \r\n- De toegankelijkheid en de wijze van presenteren. \r\n",
  "examples": "- Gebruikt om journalisten inzicht te geven in irrationeel consumentengedrag en hoe we hiernaar kijken vanuit ons toezicht. Dit was ook een goede gelegenheid om ze zelf irrationeel gedrag te laten ervaren. \r\n- Mengvorm: Gebruikt om journalisten te informeren over de onderzoeksmethodiek die we gebruiken in toezicht op accountants om ze daarna inzicht te geven in de resultaten van een onderzoek.\r\n\r\n",
  "links": "",
  "tags": [
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "belangrijke norm",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "consumenten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onduidelijke norm",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "scepsis",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "[type] informele interventie",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}