{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Self-assessment",
  "introduction": "Ondernemingen zichzelf laten beoordelen en scoren op terreinen als compliance en risicobeheersing en de uitkomsten laten delen met de AFM. Een self-assessment is zowel een onderzoeksmethode als een beïnvloedingsinstrument. ",
  "description": "- Wanneer de AFM een groep ondernemingen de spiegel wil voorhouden over hun normbewustzijn en gedrag.\r\n- Wanneer de AFM de rol en het belang van de tweede lijn binnen ondernemingen (risk/compliance functies) wil vergroten. \r\n\r\n",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Self-assessments zijn (qua uitvraag) schaalbaar, aangezien we met dezelfde survey veel ondernemingen in een keer kunnen bereiken. Assessments kunnen arbeidsintensief zijn voor ondernemingen (en ook voor ons, qua initiële ontwikkeling en qua opvolging van signalen).  \r\n- Self-assessments zijn daarmee efficiënter dan een onderzoek ter plaatse, maar ook afstandelijker en minder indringend. \r\n\r\nDe kracht van Self-assessment hangt af van: \r\n\r\n- De acceptatie bij de onderneming voor de noodzaak en functie van het self-assessment;\r\n- De mate waarin de onderneming het self-assessment serieus neemt en status heeft; en \r\n- De samenhang in onderwerpkeuze, vraagstelling, toonzetting, en antwoordopties; dit zijn allemaal manieren om invulling te geven aan de gewenste beïnvloeding.  \r\n- De mate waarin we ook steekproefsgewijs kunnen controleren of de data kloppen. ",
  "examples": "- Het Klantbelang Dashboard maakt, op basis van diverse onderzoeken, inzichtelijk in welke mate sector het belang van de klant centraal stelt in producten en dienstverlening. Een groot deel wordt door middel van een self-assessment door ondernemingen zelf opgeleverd. De verschillende onderwerpen die deel uitmaken van het Klantbelang Dashboard heten ’modules’. Deze modules bestaan weer uit verschillende deelonderwerpen. Het Klantbelang Dashboard richt zich primair op de grote banken en verzekeraars. Niemand wil onderaan bungelen. ",
  "links": "",
  "tags": [
    {
      "name": "beperkte toezichtcapaciteit",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "afwachtend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "volwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "aangrijpingspunt",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meer ondernemingen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "overtreding",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "patroon",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}