{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Verbeterdialoog",
  "introduction": "Een verbeterdialoog vindt naast handhavingsgesprekken plaats in (potentiële) regiedossiers. Deze serie van gesprekken is toekomstgericht met als doel om duurzame gedragsverandering te bereiken bij de onderneming. De toezichthouder gaat in de gesprekken relationeel ‘naast de onderneming staan’. De onderneming levert als afsluiting van de verbeterdialoog een concreet verbeterplan. Monitoring van het verbeterplan vindt plaats in het doorlopend toezicht.",
  "description": "- Wanneer je naast handhavingsgesprekken (die vanuit juridisch perspectief gaan over specifieke tekortkomingen in het verdelen of heden) de onderneming wilt stimuleren om vooruit te kijken en duurzaam te veranderen.\r\n- Wanneer er veel tegelijk speelt en je de onderneming wilt stimuleren om breed te reflecteren en in de verbeterstand te gaan.\r\n- Wanneer er weinig vertrouwen is dat de onderneming zelfstandig nieuwe zaken zal signaleren en adresseren en de relatie met de onderneming verslechterd is.",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "•\tDeze vorm van informele beïnvloeding vereist gedragskundige expertise en gesprekstechnieken en wordt idealiter direct parallel opgezet bij start van een handhavingsdossier.\r\n•\tVraagt relatief weinig capaciteit van de AFM, maar wel vergaande samenwerking tussen HE/AT/AM en het EC. \r\n\r\nDe kracht van de verbeterdialoog hangt af van:\r\n\r\n- Onderkenning bij de onderneming van de ernst van de situatie, de wil om te verbeteren en de bereidheid om hierover het gesprek aan te gaan. \r\n- Aanwezigheid en betrokkenheid van bestuurder van de onderneming en van de projectleider van de HE (of AT).  \r\n- Het vooraf expliciteren en afspreken van doel en proces van de verbetergesprekken.\r\n\r\nDe verbeterdialoog kan deels gaan over [een grondoorzakenanalyse door de onderneming](https://interventie.sessie.online/catalog/instrument/20).\r\n",
  "examples": "- De AFM heeft met RIAM in eind 2021 en begin 2022 een verbeterdialoog gevoerd. Dit na meerdere tekortkomingen en een gevoel niet verder te komen/door te dringen bij de onderneming (ga voor meer informatie langs bij de HE/AM/EC-G&C). ",
  "links": "",
  "tags": [
    {
      "name": "accepterend",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "beweegt onder druk",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "consumenten",
      "weight": 1.0,
      "multiplier": 0.0
    },
    {
      "name": "geen overtreding",
      "weight": 1.0,
      "multiplier": 0.0
    },
    {
      "name": "individueel persoon",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "individuele onderneming",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 0.0
    },
    {
      "name": "meer ondernemingen/personen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "meewerken",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "nalevingscultuur",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "niet willen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "overtreding",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "wel weten",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "zelf melden",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "[type] informele interventie",
      "weight": 1.0,
      "multiplier": 1.0
    }
  ]
}