{
  "filetype": "instrument",
  "filetype_version": "1.0",
  "name": "Wensen opnemen in wetgevingsbrief",
  "introduction": "Sturen op aanpassingen in de wetgeving en daarmee politieke urgentie vergroten voor bepaalde ongewenste uitkomsten. Een wetgevingswens is een reactie op knelpunten of risico’s in de markt en in het toezicht die we nu niet kunnen aanpakken omdat het wettelijk kader daartoe ontoereikend is. Ook wetstechnische en redactionele knelpunten vallen onder het begrip Wetgevingswensen. Elk jaar vraagt de AFM in haar wetgevingsbrief om aanpassingen in de financiële wetgeving.  ",
  "description": "- Wanneer forse risico’s blijvend van aard zijn en niet adequaat geadresseerd kunnen worden binnen het huidige wettelijke kader. ",
  "referenced_elsewhere": false,
  "reference_link": "",
  "considerations": "- Verandering van wetgeving is een langdurig proces, terwijl het risico of probleem zich op dit moment manifesteert. Kan je andere instrumenten inzetten om schade te beperken?\r\n- Verandering van wetgeving vereist diepgaande analyse van het probleem en van kosten/baten en mogelijke bijeffecten van de voorgestelde oplossing.\r\n\r\nDe kracht van Wensen opnemen in wetgevingsbrief hangt af van:\r\n\r\n- De bereidheid bij FIN om onze wens ook over te nemen. Zo niet, dan is het geen geschikt beïnvloedingsinstrument.\r\n\r\n",
  "examples": "- Wetgevingsbrief 2021.\r\n\r\n",
  "links": "- Er is een proces ingericht binnen de AFM dat leidt tot de jaarlijkse wetgevingsbrief. Jaarlijks wordt door SBI en JZ een uitvraag gedaan binnen de organisatie. <a href=\"https://wiki.stelan.nl/Pages/Wetgevingswensen.aspx\">Op deze wiki vind je meer informatie over het proces.</a> \r\n\r\n\r\n",
  "tags": [
    {
      "name": "andersoortig risico",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "patroon",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "marktsegment",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "uitstralingseffect",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "momentum",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "ongewenst gedrag",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "onvolwassen",
      "weight": 1.0,
      "multiplier": 1.0
    },
    {
      "name": "overtreding",
      "weight": 1.0,
      "multiplier": 0.0
    }
  ]
}